{
  "Инженер-технолог": "Разрабатывает и оптимизирует производственные процессы и технологии для повышения эффективности производства.",
  "Инженер-конструктор": "Создает технические чертежи и проектирует новые продукты и устройства.",
  "Электрорадиотехник": "Занимается разработкой, обслуживанием и ремонтом электронных и радиотехнических устройств.",
  "Врач-терапевт": "Специализируется на диагностике и лечении общих медицинских состояний и заболеваний.",
  "Оператор станков с числовым программным управлением": "Управляет станками с числовым программным управлением для обработки материалов и изготовления деталей.",
  "Кодировщик (обработка информации)": "Преобразует, анализирует и защищает данные, обеспечивая их безопасность и целостность.",
  "Фотограф": "Захватывает моменты с помощью фотокамеры, создавая искусство и сохраняя воспоминания.",
  "Коммерсант": "Занимается коммерческой деятельностью, включая продажу товаров и услуг, управление бизнесом и финансами.",
  "Спасатель МЧС": "Осуществляет спасательные операции в чрезвычайных ситуациях, таких как бедствия и аварии.",
  "Дизайнер": "Создает визуальные концепции и дизайн продуктов, интерьеров, одежды и многого другого.",
  "Политолог": "Изучает политические процессы, анализирует политические системы и принимает участие в политических исследованиях.",
  "Психиатр": "Диагностирует и лечит психические расстройства и заболевания.",
  "Ученый химик": "Проводит исследования и эксперименты в области химии для создания новых веществ и материалов.",
  "Бухгалтер": "Занимается учетом финансов и финансовой отчетностью в организации.",
  "Философ": "Исследует философские идеи и концепции, анализирует фундаментальные вопросы о смысле жизни и морали.",
  "Частный предприниматель": "Основывает и управляет собственным бизнесом или предприятием.",
  "Лингвист": "Изучает языки, их структуру и эволюцию, а также влияние языка на общество.",
  "Модельер": "Создает дизайны и модели одежды, обуви или аксессуаров.",
  "Инспектор службы занятости населения": "Помогает безработным и ищет работу для соответствующих кандидатов.",
  "Статист": "Собирает и анализирует статистические данные для принятия решений и формирования политики.",
  "Социальный педагог": "Работает с людьми, находящимися в трудных жизненных ситуациях, и оказывает им поддержку и помощь.",
  "Биржевой маклер": "Занимается покупкой и продажей ценных бумаг и других активов на фондовых биржах.",
  "Тренер": "Обучает и развивает навыки и способности спортсменов или других клиентов.",
  "Искусствовед": "Изучает и анализирует искусство и историю искусства.",
  "Нотариус": "Заверяет и подтверждает легальные документы и сделки.",
  "Менеджер": "Управляет бизнесом или проектами, координирует работу сотрудников и ресурсов.",
  "Перфораторщик": "Работает с буровыми установками и выполняет буровые работы на стройплощадках.",
  "Художник": "Создает произведения искусства с использованием различных техник и материалов.",
  "Лидер политической партии": "Руководит политической партией и разрабатывает политическую программу и стратегию.",
  "Писатель": "Создает литературные произведения, включая романы, рассказы и стихи.",
  "Закройщик": "Работает в текстильной и швейной промышленности, разрабатывая выкройки для пошива одежды.",
  "Метеоролог": "Изучает атмосферные явления и предсказывает погоду.",
  "Водитель": "Управляет автотранспортом и перевозит грузы или пассажиров.",
  "Работник пресс-службы": "Отвечает за связь и информационные сообщения между организацией и обществом.",
  "Чертежник": "Создает технические чертежи и схемы для проектирования и изготовления различных изделий и конструкций.",
  "Риэлтер": "Специализируется на продаже и аренде недвижимости, а также консультирует клиентов по вопросам недвижимости.",
  "Специалист по ремонту компьютеров и оргтехники": "Выполняет ремонт и обслуживание компьютеров, принтеров и другой оргтехники.",
  "Секретарь-референт": "Обеспечивает организацию рабочего процесса, ведет документацию и оказывает административную поддержку.",
  "Микробиолог": "Изучает микроорганизмы, их структуру и функции в биологических процессах.",
  "Психолог": "Проводит психологические исследования, консультирует и помогает людям решать психологические проблемы.",
  "Видеооператор": "Создает видеоматериалы, снимая и монтажируя видеоролики и фильмы.",
  "Режиссер": "Руководит процессом создания кино- и театральных произведений, определяет художественную концепцию и режиссерскую постановку.",
  "Экономист": "Анализирует экономические процессы, разрабатывает финансовые стратегии и принимает участие в управлении бизнесом.",
  "Провизор": "Занимается приготовлением и выдачей лекарств в аптеках.",
  "Зоолог": "Изучает животных, их поведение, экологию и классификацию.",
  "Главный инженер": "Отвечает за технические аспекты производства и разработки, управляет инженерным персоналом.",
  "Программист": "Разрабатывает программное обеспечение, кодирует и тестирует компьютерные программы.",
  "Архитектор": "Проектирует здания и строительные объекты, разрабатывает архитектурные концепции.",
  "Работник инспекции по делам несовершеннолетних": "Осуществляет надзор и контроль за несовершеннолетними и соблюдением их прав.",
  "Коммивояжер (сетевой маркетинг)": "Продвигает и продает товары и услуги через сетевой маркетинг и работу с клиентами.",
  "Преподаватель": "Обучает студентов и учащихся в учебных заведениях, передавая им знания и навыки.",
  "Биржевой маклер ": "Занимается покупкой и продажей ценных бумаг и других активов на фондовых биржах.",
  "Воспитатель": "Работает с детьми или взрослыми, помогая им развиваться и обучая социальным навыкам.",
  "Декоратор": "Создает декорации и дизайн интерьеров для различных событий и мероприятий.",
  "Реставратор": "Восстанавливает и воспроизводит искусственные и культурные ценности, чтобы сохранить их историческую ценность.",
  "Заведующий отделом предприятия": "Управляет работой конкретного отдела или подразделения предприятия.",
  "Корректор": "Проверяет и исправляет тексты на наличие орфографических и стилистических ошибок.",
  "Литератор и кинокритик": "Анализирует и оценивает литературные произведения и фильмы, пишет рецензии и критики.",
  "Фермер": "Занимается сельским хозяйством и выращиванием сельскохозяйственных культур или животных.",
  "Визажист": "Создает макияж для фотосессий, сценических выступлений или особых мероприятий.",
  "Парикмахер": "Проводит стрижку, укладку и уход за волосами клиентов.",
  "Социолог": "Изучает социальные явления, общество и социокультурные процессы.",
  "Экспедитор": "Организует и контролирует грузоперевозки и логистику.",
  "Редактор": "Редактирует и корректирует тексты, книги, статьи и другие публикации перед их публикацией.",
  "Ветеринар": "Занимается медицинским уходом за животными, диагностирует и лечит их заболевания и состояния.",
  "Директор (финансовый)": "Отвечает за финансовую стратегию и управление финансами организации.",
  "Автомеханик": "Выполняет ремонт и обслуживание автомобилей, включая диагностику и регулярное техническое обслуживание.",
  "Стилист": "Создает образы и стили для клиентов, включая выбор одежды, макияж и прическу.",
  "Археолог": "Изучает артефакты и останки прошлых цивилизаций и культур для понимания истории человечества.",
  "Эксперт": "Специалист, оказывающий экспертное мнение и анализ в определенной области знаний.",
  "Библиограф": "Занимается сбором и анализом информации о книгах, изданиях и литературных ресурсах.",
  "Корреспондент": "Собирает новости и информацию, пишет статьи и репортажи для СМИ.",
  "Эколог": "Изучает окружающую среду, ее состояние и воздействие на живой мир, разрабатывает экологические решения.",
  "Актер": "Исполняет роли в театре, кино, телевидении и других сценических произведениях.",
  "Логопед": "Работает с детьми и взрослыми, помогая им преодолевать речевые и коммуникативные проблемы.",
  "Контролер": "Осуществляет контроль и надзор за соблюдением правил и норм в различных сферах деятельности.",
  "Адвокат": "Представляет интересы клиентов в суде, оказывает юридическую помощь и консультации.",
  "Директор (глава АО)": "Руководит акционерным обществом, принимает стратегические решения и управляет организацией.",
  "Кассир": "Осуществляет операции с денежными средствами, ведет учет и обеспечивает финансовую безопасность организации.",
  "Продюсер": "Организует и управляет производством и выпуском фильмов, музыки и других медиа-продуктов.",
  "Поэт, писатель": "Создает литературные произведения, включая стихи, романы и эссе.",
  "Продавец": "Продает товары или услуги клиентам, оказывает консультации и поддерживает клиентские отношения.",
  "Криминалист (баллистик)": "Изучает физические доказательства и следы в криминалистических расследованиях, включая баллистические исследования.",
  "Композитор": "Создает музыкальные произведения, компонует музыку для различных жанров и исполнителей."
}